Repository: zxhzxhz/LiveContainer
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

# lc.settings.testJitLess
source: Test JIT-Less Mode
ar: اختبار وضع بدون-JIT
de: JIT-freien-Modus testen
es: Probar Modo sin-JIT
fr: Test du mode sans JIT
it: Testa Modalità Jit-Less
ja: JITレスモードテスト
ko: JIT-Less 모드 테스트
pl: Testuj tryb JIT-Less
pt_br: Testar modo JIT-Less
ru: Проверка JIT-Less режима
sv: Testa JIT-Less läge
tr: JIT-Less Modunu Test Et
vi: Thử JIT-less
zh_hans: 测试免JIT模式
zh_hant: 測試免JIT模式

# lc.settings.unsupportedInstallMethod
source: Unsupported installation method. Please use AltStore or SideStore to setup this feature.
ar: طريقة التثبيت غير مدعومة. الرجاء أستعمال AltStore أو SideStore لأعداد هذه الميزة.
de: Nicht unterstützte Installationsmethode. Bitte verwenden Sie AltStore oder SideStore, um diese Funktion einzurichten.
es: Método de instalación no compatible. Usa AltStore o SideStore para configurar esta función.
fr: Méthode d'installation non prise en charge. Veuillez utiliser AltStore ou SideStore pour configurer cette fonctionnalité.
it: Metodo di installazione non supportato. Si prega di utilizzare AltStore o SideStore per configurare questa funzione.
ja: 対応していないインストール方法です。この機能を設定するには、AltStoreまたはSideStoreを使用してください。
ko: 지원하지 않는 방법입니다. 해당 방법을 사용하려면 AltStore 또는 SideStore를 사용해주세요.
pl: Metoda instalacji nie jest wspierana. Proszę użyć AltStore lub SideStore, aby skonfigurować tę funkcję.
pt_br: Método de instalação não suportado. Por favor, use AltStore ou SideStore para configurar este recurso.
ru: Неподдерживаемый способ установки. Используйте AltStore или SideStore для установки данной функции.
sv: Installationsmetod stöds inte. Använd AltStore eller SideStore för att använda denna funktion.
tr: Desteklenmeyen kurulum yöntemi. Bu özelliği kurmak için lütfen AltStore veya SideStore kullanın.
vi: Không hỗ trợ phương pháp cài đặt này. Vui lòng dùng AltStore hay SideStore để thiết lập tính năng này.
zh_hans: 安装方式不受支持。请使用SideStore或AltStore安装来使用此功能。
zh_hant: 安裝方式不受支援。請使用SideStore或AltStore安裝來使用此功能。

# lc.settings.warning
source: Please don't use LiveContainer for piracy.
ar: الرجاء عدم استعمال LiveContainer للقرصنة.
de: Bitte benutzen Sie LiveContainer nicht für Raubkopien.
es: Por favor, no uses LiveContainer para piratería.
fr: N'utilisez pas LiveContainer pour le piratage.
it: Per favore, non usare LiveContainer per la pirateria.
ja: LiveContainerを海賊版目的で使用しないでください。
ko: LiveContainer를 불법 복제 콘텐츠 공유 또는 사용 목적으로 이용하지 마십시오.
pl: Prosimy nie używać LiveContainer do piractwa.
pt_br: Por favor, não use o LiveContainer para pirataria.
ru: Не пользуйтесь LiveContainer'ом для пиратства.
sv: Vänligen använd inte LiveContainer för piratkopiering.
tr: Lütfen LiveContainer'ı korsanlık amacıyla kullanmayın.
vi: Đừng sử dụng LiveContainer cho mục đích tải lậu.
zh_hans: 请勿将LiveContainer用于盗版。
zh_hant: 請勿將LiveContainer用於盜版。

# lc.signer.crashDuringSignErr
source: LiveContainer seems to crash during last app signing, and the app might be corrupted. Please consider reinstalling the app or switching to another signer.
ar: يبدو أن LiveContainer وقف عن العمل عند توقيع آخر تطبيق، وقد يكون التطبيق تالفًا. الرجاء اعتبار اعادة تنزيل التطبيق أو التغيير ألى موقع أخر خيارًا.
de: LiveContainer scheint während der letzten App-Signierung abgestürzt zu sein, und die App könnte beschädigt sein. Bitte erwägen Sie, die App neu zu installieren oder zu einem anderen Signierer zu wechseln.
es: Parece que LiveContainer falló durante la última firma de la app, y esta podría estar dañada. Considera reinstalar la app o cambiar a otro firmante.
fr: LiveContainer semble avoir planté lors de la dernière signature de l'application, et l'application pourrait être corrompue. Veuillez envisager de réinstaller l'application ou de changer de signataire.
it: LiveContainer sembra essere crashato durante l'ultima firma dell'app, e l'app potrebbe essersi corrotta. Considera reinstallare l'app o cambiare signer.
ja: LiveContainerが最後のアプリの署名中にクラッシュしました。アプリが破損している可能性があります。アプリを再インストールするか、別の署名者に変更してください。
ko: 앱 서명 과정 중 LiveContainer가 충돌하면서 앱이 손상됐을 수 있습니다. 앱을 재설치하거나 다른 사이드로딩 방식을 이용해주세요.
pl: Wygląda na to, że LiveContainer napotkał problem przy ostatnim podpisywaniu aplikacji, może to oznaczać, że aplikacja jest uszkodzona. Spróbuj ponownie zainstalować aplikację lub użyj innego programu do podpisywania aplikacji.
pt_br: O LiveContainer falhou durante a última vez em que houve o processo de assinar um aplicativo, e o aplicativo pode estar corrompido. Por favor, considere reinstalar o aplicativo ou trocar para outro assinador.
ru: Кажется, что LiveContainer неожиданно завершил работу во время подписи приложения. Пожалуйста, переустановите то приложение или выберите другой метод подписи.
sv: LiveContainer verkar krascha under senaste app-signering, och appen kan vara skadad. Vänligen överväg att installera om appen eller byta till en annan signer.
tr: LiveContainer son uygulama imzalama esnasında çökmüş gibi görünüyor ve uygulama bozulmuş olabilir. Lütfen uygulamayı yeniden yüklemeyi veya başka bir imzalayıcıya geçmeyi düşünün.
vi: LiveContainer dường như đã dừng đột ngột khi đang ký app, và app có thể đã hỏng. Vui lòng cài lại app hoặc chuyển sang phương pháp ký khác.
zh_hans: LiveContainer似乎在上次App签名时崩溃了，App可能已经损坏，请考虑重新安装或者切换到另一个签名工具。
zh_hant: LiveContainer似乎在上次的App簽署時崩潰了，App可能已經損壞，請考慮重新安裝或切換到另一個簽名工具。

# lc.signer.latestCertificateInvalidErr
source: The app is signed with the latest certificate but its code signature is invalid. Please check JIT-Less Diagnose page and see if there are any issues with your JIT-Less setup.
ar: هذا التطبيق مُوقع مع أخر شهادة لكن توقيع الكود غير صالح. الرجاء التحقق من وضع JIT-بدون في قائمه التشخيص و ألقي نظر في قائمه تشخيص بدون-JIT.
de: Die App wurde mit dem neuesten Zertifikat signiert, aber ihre Code-Signatur ist ungültig. Bitte prüfen Sie die JIT-Less-Diagnoseseite und sehen Sie nach, ob es Probleme mit Ihrer JIT-Less-Konfiguration gibt.
es: La app está firmada con el certificado más reciente, pero su firma de código no es válida. Revisa la página de diagnóstico JIT-Less para ver si hay problemas con tu configuración JIT-Less.
fr: L'application est signée avec le dernier certificat mais sa signature est invalide. Veuillez consulter la page du Diagnostic du mode sans JIT et voir s'il y a quelque chose avec votre configuration du mode sans JIT.
it: L'applicazione è firmata con l'ultimo certificato, ma la firma del codice non è valida. Controlla la Diagnosi JIT-Less.
ja: アプリは最新の証明書で署名されていますが、コード署名が無効です。JITレス診断ページを確認して、JITレスの設定に問題がないか確認してください。
ko: 앱이 최신 인증서로 서명되었지만, 코드 서명이 유효하지 않습니다. JIT-Less 모드 진단을 통해서 JIT-Less 설정에 문제가 있는지 확인해주세요.
pl: Aplikacja jest podpisana najnowszym certyfikatem, jednak kod podpisujący jest nieprawidłowy. Sprawdź, czy są problemy z Twoją konfiguracją JIT-Less.
pt_br: O aplicativo está assinado com o certificado mais recente, mas a sua assinatura do código é inválido. Por favor, acesse a página do diagnóstico do modo JIT-Less e verifique se há algo de errado com a sua configuração.
ru: Это приложение подписано последним сертификатом, но его подпись кода неправильна. Откройте диагностику режима JIT-less для выяснения причины.
sv: Appen är signerad med det senaste certifikatet men dess kodsignatur är ogiltig. Kolla gärna JIT-Less Diagnostisera sidan och se om det finns något med din JIT-Less inställning.
tr: Uygulama en son sertifika ile imzalanmıştır ancak kod imzası geçersizdir. Lütfen JIT-Less Teşhis sayfasını kontrol edin ve JIT-Less kurulumunuzda bir sorun olup olmadığını kontrol edin.
vi: App đã được ký với chứng chỉ mới nhất nhưng code signature không hợp lệ. Vui lòng kiểm tra trang Chuẩn đoán JIT-less xem nếu có vấn đề gì không.
zh_hans: 已经使用最新的证书签名此App，但其签名仍然无效，这可能是证书无效导致的。请查看“免JIT诊断”页面以检查免JIT模式设置存在问题。
zh_hant: 已經使用最新的憑證簽署此App，但其簽章仍然無效，這可能是憑證無效導致的。請查看「免JIT診斷」頁面以檢查免JIT模式設定有問題。

# lc.signer.noCertificateFoundErr
source: Failed to find signing certificate. Please check JIT-Less Diagnose page and see if there are any issues with your JIT-Less setup.
ar: فشل في البحث عن شهادة توقيع. الرجاء النظر في قائمه تشخيص بدون-JIT والتأكد من عدم وجود أي خطأ.
de: Signierzertifikat konnte nicht gefunden werden. Bitte prüfen Sie die JIT-Less-Diagnoseseite und sehen Sie nach, ob es Probleme mit Ihrer JIT-Less-Konfiguration gibt.
es: No se encontró el certificado de firma. Revisa la página de diagnóstico JIT-Less para ver si hay problemas con tu configuración JIT-Less.
fr: Impossible de trouver le certificat de signature. Veuillez vérifier la page du Diagnostic du mode sans JIT et vérifier s'il y a quelque chose avec votre configuration du mode sans JIT.
it: Impossibile trovare il certificato. Controlla la Diagnosi JIT-Less.
ja: 署名証明書が見つかりませんでした。JITレス診断ページを確認し、JITレス設定に問題がないか確認してください。
ko: 인증서를 찾을 수 없습니다. JIT-Less 모드 진단을 통해 JIT-Less에 문제가 있는지 확인해주세요.
pl: Nie znaleziono certyfikatu podpisującego. Sprawdź stronę Diagnozy JIT-Less i zobacz czy istnieją problemy z Twoją konfiguracją JIT-Less.
pt_br: Falha ao encontrar certificado. Por favor, verifique a página de diagnóstico do modo JIT-Less e verifique se tem algum erro com a sua configuração do JIT-Less.
ru: Не удалось найти сертификат для подписи. Откройте диагностику режима JIT-less для выяснения причины.
sv: Det gick inte att hitta signeringscertifikatet. Kontrollera JIT-Less diagnostik sida och se om det finns något med din JIT-less setup.
tr: İmza sertifikası bulunamadı. Lütfen JIT-Less Teşhis sayfasını kontrol edin ve JIT-Less kurulumunuzda bir sorun olup olmadığını kontrol edin.
vi: Không thể tìm thấy chứng chỉ ký. Hãy kiểm tra trang Chuẩn đoán JIT-Less để xem có vấn đề gì với thiết lập JIT-Less của bạn.
zh_hans: 无法找到证书用于签名。请查看“免JIT诊断”页面以检查免JIT模式设置存在问题。
zh_hant: 無法找到用於簽章的證書。請查看「免JIT診斷」頁面以檢查免JIT模式設定的問題。

# lc.sources.addSource
source: Add Source
ar: إضافة مصدر
de: Quelle hinzufügen
es: Añadir fuente
fr: Ajouter
it: Aggiungi Sorgente
ja: ソースを追加
ko: 소스 추가
pl: Dodaj źródło
pt_br: Adicionar Fonte
ru: Добавить источник
tr: Kaynak Ekle
vi: Thêm Nguồn
zh_hans: 添加源
zh_hant: 新增來源

# lc.sources.addSourcePrompt
source: Add Source
ar: إضافة مصدر
de: Quelle hinzufügen
fr: Ajouter une source
it: Aggiungi sorgente
ja: ソースを追加
ko: 레포 추가
pl: Dodaj źródło
pt_br: Adicionar Fonte
ru: Добавить источник
tr: Kaynak Ekle
zh_hans: 添加源
zh_hant: 添加源頭

# lc.sources.badge.beta
source: Beta
ar: «بيتا»
fr: Bêta
ja: ベータ
ko: 베타
ru: Бета
zh_hans: 测试版
zh_hant: 測試版

# lc.sources.empty
source: Add a source to start browsing apps.
ar: ضِف مصدر لبدء التصفح للتطبيقات
de: Fügen Sie eine Quelle hinzu, um Anwendungen zu durchsuchen.
es: Añade una fuente para empezar a explorar apps.
fr: Ajoutez une source pour commencer à parcourir les applications.
it: Aggiungi una sorgente per esplorare le app.
ja: ここにアプリを表示させるにはソースを追加してください。
ko: 소스를 추가하면 앱을 쉽게 설치할 수 있습니다.
pl: Dodaj źródło, aby zacząć przeglądać aplikacje.
pt_br: Adicionar uma fonte para iniciar apps de navegação.
ru: Добавьте источник, чтобы искать приложения.
tr: Uygulamalara göz atmaya başlamak için bir kaynak ekleyin.
vi: Thêm một nguồn để bắt đầu duyệt app.
zh_hans: 添加一个源以查看App。
zh_hant: 新增一個來源以瀏覽應用程式。

# lc.sources.error.duplicate
source: This source is already added.
ar: تم إضافة المصدر هذا للتو
de: Diese Quelle wurde bereits hinzugefügt.
es: Esta fuente ya ha sido añadida.
fr: Cette source a déjà été ajoutée.
it: Questa sorgente è già stata aggiunta.
ja: このソースはすでに追加しています。
ko: 이미 추가된 소스입니다.
pl: To źródło jest już dodane.
pt_br: Esta fonte já foi adicionada.
ru: Этот источник уже добавлен.
tr: Bu kaynak zaten eklenmiş.
vi: Nguồn đã được thêm rồi.
zh_hans: 此源已被添加。
zh_hant: 此源頭已被添加。

# lc.sources.error.invalidUrl
source: The URL is invalid.
ar: عنوان URL غير صالح.
de: Die URL ist ungültig.
es: La URL no es válida.
fr: L'URL n'est pas valide.
it: URL non valido.
ja: URLが無効です。
ko: 유효하지 않은 URL입니다.
pl: Nieprawidłowy adres URL.
pt_br: A URL é inválida.
ru: Ссылка недействительна.
tr: URL geçerli değil.
vi: URL không hợp lệ.
zh_hans: URL无效。
zh_hant: 網址無效。

# lc.sources.error.malformed
source: The source file is not valid.
ar: ملف المصدر غير صالح.
de: Die Quelldatei ist ungültig.
es: El archivo de la fuente no es válido.
fr: Le fichier source n'est pas valide.
it: Questo file sorgente non è valido.
ja: ソースファイルが無効です。
ko: 유효하지 않은 소스 파일입니다.
pl: Nieprawidłowe źródło.
pt_br: O arquivo de origem não é válido.
ru: Исходный файл недействителен.
tr: Kaynak dosyası geçersiz.
vi: Tệp nguồn không hợp lệ.
zh_hans: 源的文件无效。
zh_hant: 來源的檔案無效。

# lc.sources.error.missingDownload
source: This entry does not include a download URL.
ar: هذا الإدخال لا يتضمن عنوان URL للتحميل.
de: Dieser Eintrag enthält keine Download-URL.
es: Esta entrada no incluye una URL de descarga.
fr: Cette entrée n'inclut pas d'URL de téléchargement.
it: Questa voce non include un URL per il download.
ja: この項目にはダウンロード用のURLが含まれていません。
ko: URL을 입력해주세요.
pl: Nie ma załączonego linku do pobrania.
pt_br: Esta entrada não inclui uma URL de download.
ru: Эта запись не включает в себя скачиваемую ссылку.
tr: Bu girişte indirme URL'si bulunmamaktadır.
vi: Mục này bị thiểu URL tải xuống.
zh_hans: 本项中不包含下载链接。
zh_hant: 本項目不包含下載網址。

# lc.sources.loading
source: Loading...
ar: جار التحميل...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
pl: Wczytywanie...
pt_br: Carregando...
ru: Загрузка...
tr: Yükleniyor...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中…

# lc.sources.manage.current
source: Current Sources
ar: المصادر الحالية
de: Aktuelle Quellen
es: Fuentes actuales
fr: Sources actuelles
it: Sorgente attuale
ja: 現在のソース
ko: 소스
pl: Obecne źródła
pt_br: Fontes Atuais
ru: Текущие источники
tr: Mevcut Kaynaklar
vi: Nguồn Hiện tại
zh_hans: 已添加源

# lc.sources.manage.manual
source: Add Manually
ar: ضِف يدوياً
de: Manuell hinzufügen
es: Añadir manualmente
fr: Ajouter manuellement
it: Aggiungi manualmente
ja: 手動で追加
ko: 소스 추가
pl: Dodaj ręcznie
pt_br: Adicionar Manualmente
ru: Добавить самостоятельно
tr: Elle Ekle
vi: Thêm Thủ công
zh_hans: 手动添加
zh_hant: 手動新增

# lc.sources.refresh
source: Refresh
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
pl: Odśwież
pt_br: Recarregar
ru: Обновить
tr: Yenile
vi: Làm mới
zh_hans: 刷新
zh_hant: 刷新

# lc.sources.refreshAll
source: Refresh All
ar: تحديث الكل
de: Alle aktualisieren
es: Actualizar todo
fr: Actualiser tout
it: Aggiorna tutto
ja: すべて更新
ko: 모두 새로고침
pl: Odśwież wszystkie
pt_br: Recarregar Todos
ru: Обновить всё
tr: Hepsini Yenile
vi: Làm mới Tất cả
zh_hans: 全部刷新
zh_hant: 全部刷新

# lc.sources.removeConfirmation.message %@
source: Remove "%@" from your sources?
ar: حذف "%@" من مصادرك؟
de: "%@" aus Ihren Quellen entfernen?
es: ¿Quitar "%@" de tus fuentes?
fr: Supprimer "%@" de vos sources ?
it: Rimuovi "%@" dalla tua sorgente?
ja: ソースから"%@"を削除しますか？
ko: "%@" 소스를 삭제하시겠습니까?
pl: Pominąć "%@" w twoich źródłach?
pt_br: Remover "%@" das duas fontes?
ru: Удалить "%@" из ваших источников?
tr: Kaynaklarınızdan “%@” 'i kaldırmak ister misiniz?
vi: Xoá "%@" khỏi nguồn của bạn?
zh_hans: 确认要将“%@”从你的源中删除吗？
zh_hant: 將 "%@" 從源頭中移除？

# lc.sources.removeConfirmation.title
source: Remove Source
ar: حذف المصدر
de: Quelle entfernen
es: Quitar fuente
fr: Supprimer une source
it: Rimuovi Sorgente
ja: ソースを削除
ko: 소스 삭제
pl: Usuń źródło
pt_br: Remover Fonte
ru: Удалить источник
tr: Kaynağı Kaldır
vi: Xoá Nguồn
zh_hans: 删除源
zh_hant: 移除源頭

# lc.sources.removeSource
source: Remove Source
ar: حذف المصدر
de: Quelle entfernen
es: Eliminar Repositorio
fr: Supprimer la source
it: Rimuovi sorgente
ja: ソースを削除
ko: 소스 삭제
pl: Usuń źródło
pt_br: Remover Fonte
ru: Удалить источник
tr: Kaynağı Kaldır
vi: Xoá Nguồn
zh_hans: 删除源
zh_hant: 移除來源

# lc.sources.section.error
source: Unable to refresh this source.
ar: فشل في تحديث هذا المصدر
de: Diese Quelle konnte nicht aktualisiert werden.
es: No se pudo actualizar esta fuente.
fr: Impossible d'actualiser cette source.
it: Impossibile aggiornare questa sorgente.
ja: ソースを更新できませんでした。
ko: 소스를 업데이트할 수 없습니다.
pl: Nie udało się odświeżyć tego źródła.
pt_br: Não é possível atualizar esta fonte.
ru: Не удалось обновить источник.
tr: Bu kaynağı yenilemek mümkün değil.
vi: Không thể làm mới nguồn này.
zh_hans: 刷新此源失败。
zh_hant: 無法刷新源頭。

# lc.sources.section.noApps
source: No apps available in this source.
ar: لا يوجد أية برامج في المصدر هذا.
de: Keine Apps in dieser Quelle verfügbar.
es: No hay apps disponibles en esta fuente.
fr: Aucune application disponible dans cette source.
it: Nessuna app disponibile in questa sorgente.
ja: このソースにはアプリがありません。
ko: 해당 소스에 설치할 수 있는 앱이 존재하지 않습니다.
pl: Nie ma dostępnych aplikacji w tym źródle.
pt_br: Não há apps disponíveis nesta fonte.
ru: В этом источнике ничего нет.
tr: Bu kaynakta kullanılabilir uygulama yok
vi: Không có app nào trong nguồn này.
zh_hans: 此源中无App。
zh_hant: 此來源無應用程式。

# lc.sources.section.tooManyApps
source: There are too many apps in current repository, please use search instead.
ar: هناك العديد من التطبيقات في المستودع الحالي، الرجاء استخدام البحث بدلاً من ذلك.
de: Es gibt zu viele Apps in der aktuellen Repository, bitte stattdessen suchen.
es: Hay demasiadas apps en el repositorio actual, usa la búsqueda en su lugar.
fr: Il y a trop d'applications dans le dépôt actuel, veuillez utiliser la recherche.
ja: 現在のリポジトリにアプリが多すぎます。代わりに検索を使用してください。
ko: 이 저장소에는 앱이 너무 많습니다. 검색을 사용하십시오.
pl: W obecnym repozytorium znajduje się zbyt wiele aplikacji. Użyj wyszukiwania.
ru: В этом репозитории слишком много приложений, вместо этого используйте поиск.
tr: Mevcut depoda çok fazla uygulama var, lütfen arama özelliğini kullanın.
vi: Có quá nhiều app trong nguồn này, vui lòng sử dụng chức năng tìm kiếm.
zh_hans: 当前仓库含有过多App，请使用搜索功能。
zh_hant: 當前儲存庫包含過多應用程式，請使用搜尋功能。

# lc.storage.appBundle
source: App Bundle
ar: حُزْمَة التطبيق
de: App-Paket
es: Paquete de la app
fr: Bundle de l'appilcation
ru: Наборы приложений
tr: Uygulama Paketi
vi: Gói Ứng dụng
zh_hans: 应用本体

# lc.storage.appGroupData
source: App Group Data
ar: بيانات مجموعة التطبيق
de: App-Gruppendaten
es: Datos del grupo de apps
fr: Données du groupe d'applications
pl: Dane grupy aplikacji
ru: Данные App Group
tr: App Group Verileri
vi: Dữ liệu App Group
zh_hans: App Group 数据

# lc.storage.calculating
source: Calculating…
ar: يتم الحساب…
de: Wird berechnet…
es: Calculando…
fr: Calcul en cours…
pl: Obliczanie
ru: Идёт расчёт…
tr: Hesaplanıyor…
vi: Đang tính…
zh_hans: 计算中…

# lc.storage.containers
source: Containers
ar: حاويات
de: Container
es: Contenedores
fr: Conteneurs
pl: Kontenery
ru: Контейнеры
tr: Konteynerler
vi: Thùng chứa
zh_hans: 容器

# lc.storage.installedApps
source: Installed Apps
ar: التطبيقات المثبتة
de: Installierte Apps
es: Apps instaladas
fr: Applications installées
pl: Zainstalowane aplikację
ru: Приложения
tr: Yüklenmiş Uygulamalar
vi: Ứng dụng đã cài đặt
zh_hans: 已安装应用

# lc.storage.noAppStorageData
source: No app storage data
ar: لا توجد بيانات تخزين للتطبيق
de: Keine App-Daten
es: No hay datos de almacenamiento de la app
fr: Aucune donnée de stockage de l'application
pl: Brak zapisanych danych aplikacji
ru: Нет данных о хранилище приложения
tr: Uygulama depolama verisi bulunmuyor
vi: Không có dữ liệu về dung lượng app
zh_hans: 没有应用存储数据

# lc.storage.other
source: Other
ar: أخرى
de: Sonstiges
es: Otro
fr: Autre
pl: Inne
ru: Прочее
tr: Diğer
vi: Khác
zh_hans: 其他

# lc.storage.temporaryFiles
source: Temporary Files
ar: ملفات مؤقتة
de: Temporären Dateien
es: Archivos temporales
fr: Fichiers temporaires
pl: Pliki tymczasowe
ru: Временные файлы
tr: Geçici Dosyalar
vi: Các tệp tạm
zh_hans: 临时文件

# lc.storage.totalStorage
source: Total Storage
ar: إجمالي المساحة
de: Gesamter Speicher
es: Almacenamiento total
fr: Stockage total
pl: Pamięć całkowita
ru: Хранилище
tr: Toplam Depolama
vi: Tổng Dung lượng
zh_hans: 总存储

# lc.storage.tweaks
source: Tweaks
ar: تعديلات
ru: Твики
tr: Tweak'ler
vi: Tweak

# lc.tabView.apps
source: Apps
ar: التطبيقات
fr: Applications
it: App
ja: アプリ
ko: 앱
pl: Aplikacje
pt_br: Aplicativos
ru: Приложения
sv: Appar
tr: Uygulamalar
vi: Ứng dụng
zh_hans: App
zh_hant: App

# lc.tabView.settings
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# lc.tabView.sources
source: Sources
ar: المصادر
de: Quellen
es: Fuentes
it: Sorgente
ja: ソース
ko: 소스
pl: Źródła
pt_br: Fontes
ru: Источники
tr: Kaynaklar
vi: Nguồn
zh_hans: 源
zh_hant: 來源

# lc.tabView.tweaks
source: Tweaks
ar: تعديلات
it: Tweak
ja: 調整
ko: 트윅
pl: Modyfikacje
pt_br: Ajustes
ru: Твики
tr: Tweakler
vi: Tweak
zh_hans: 模块
zh_hant: 補丁

# lc.tweakView.appFolderDesc
source: This is the app-specific folder. Set the tweak folder and the guest app will pick them up recursively.
ar: هذا المِلَفّ يستعمل في تطبيق محدد. ضع مِلَفّ التعديل والتطبيق سوف يلتقط مِلَفّ التعديل بتكرار.
de: Dies ist der appspezifische Ordner. Legen Sie den Tweak-Ordner fest, und die Gast-App übernimmt dessen Inhalt rekursiv.
es: Esta es la carpeta específica de la app. Configura la carpeta de tweaks y la app invitada los detectará recursivamente.
fr: Il s'agit du dossier spécifique à l'application. Définissez le dossier tweaks et l'application invitée les récupérera de manière récursive.
it: Questa è la cartella specifica per le applicazioni. Imposta la cartella tweak e l'app guest li raccoglierà ricorsivamente.
ja: これはアプリ固有のフォルダです。調整フォルダを選択すると、ゲストアプリが自動的に取得します。
ko: 이 폴더는 개별 폴더입니다. 이곳에 트윅을 추가하고, 앱 설정에서 생성한 폴더를 선택하면, 해당 앱에만 트윅이 적용됩니다.
pl: Tutaj jest katalog z wybranymi aplikacjami. Skonfiguruj katalog z modyfikacjami, wtedy aplikacja gościnna rekurencyjnie je odbierze.
pt_br: Esta é a pasta específica do aplicativo. Configure a página de ajustes e o aplicativo do usuário vai selecioná-los recursivamente.
ru: Это папка твиков для отдельного приложения. Выберите его в настройках приложения, и оно применит их рекурсивно.
sv: Detta är den app-specifik mapp. Ange tweak mapp och gäst-appen kommer att plocka upp dem rekursivt.
tr: Bu, uygulamaya özgü klasördür. Tweak klasörünü ayarlayın, konuk uygulama bunları yinelemeli olarak alacaktır.
vi: Đây là thư mục riêng cho một app. Đặt thư mục tweak và app sẽ tải từ ngoài vào trong.
zh_hans: 这是App专用文件夹。将App的模块文件夹设置为本文件夹，则App在启动时会递归地加载。
zh_hant: 這是特定於應用程式的資料夾。 設定補丁資料夾，來賓應用程式將遞迴地拾取它們。
